[
    {
        "cat": "الطلبات",
        "title": "الخدمة متوقفة",
        "msg": "السلام عليكم ورحمة الله الخدمة متوقفة حاليا شكرا لتواصلك نرجو ان تكون لنا تعاملات اخرى في انواع التصاميم المتعددة"
    },
    {
        "cat": "الطلبات",
        "title": "طلب الخدمة",
        "msg": "السلام عليكم ورحمة الله الفكرة واضحة يمكنك طلب الخدمة"
    },
    {
        "cat": "الطلبات",
        "title": "طلب والتفاصيل",
        "msg": "السلام عليكم ورحمة الله يمكنك طلب الخدمة وارفاق التفاصيل المطلوبة"
    },
    {
        "cat": "الطلبات",
        "title": "عدم الإجابة",
        "msg": "السلام عليكم ورحمة الله بانتظار اجابتك اخي الكريم تأخرت في الرد"
    },
    {
        "cat": "الطلبات",
        "title": "استلام الطلب",
        "msg": "السلام عليكم ورحمة الله تم استلام الطلب اخي الكريم إذا احتجنا أي تفاصيل سنتواصل معك في أقرب وفت"
    },
    {
        "cat": "الطلبات",
        "title": "الغاء الخدمة",
        "msg": "السلام عليكم ورحمة الله  شكرا جزيلا اخي الكريم على تعاملك الراقي واخلاقك الطيبة امل ان تجد مصمم يصل بسرعة الى ذوقك الكريم وتصمم الشعار الذي تريد..  انا سألغي الخدمة وسيرجع المبلغ لحسابك وكنت سعيدا بخدمتك .. ارجو ان تعطيني فقط تقييم ايجابي للخدمة تشجيعا لي وشكرا لوقتك اخي الفاضل"
    },
    {
        "cat": "الطلبات",
        "title": "المدة والدفع بايبال",
        "msg": "السلام عليكم ورحمة الله بالنسبة للمدة المطلوبة لتجهيز التصميم يومين و الدفع عن طريق بايبال هذا حسابي: mouhssine0674@gmail.com"
    },
    {
        "cat": "الطلبات",
        "title": "تقييم الخدمة",
        "msg": "ارجو منك تقييم للخدمة"
    },
    {
        "cat": "معلومات التواصل",
        "title": "بايبال",
        "msg": "بايبال: mouhssine0674@gmail.com"
    },
    {
        "cat": "معلومات التواصل",
        "title": "واتساب",
        "msg": "رابط الواتساب المباشر: https://wa.me/212657063575"
    },
    {
        "cat": "معلومات التواصل",
        "title": "بيهانس",
        "msg": "معرض الاعمال:  https://www.behance.net/cnabil"
    },
    {
        "cat": "معلومات التواصل",
        "title": "الموقع",
        "msg": "الموقع الالكتروني: http://cnabil.com/"
    },
    {
        "cat": "تصميم الشعارات",
        "title": "سعر الشعار",
        "msg": "اسعار الخدمة هي كالتالي:  - ب 5 دولار ستحصل على شعار احترافي نموذج واحد بدون الملف المصدري - ب 15 دولار ستحصل على شعار واحد ب 2 نماذج مع الملفات المصدرية - ب 30 دولار تصميم 3 نماذج مختلفة لتختار من بينها وتسليم الشعار بمقاسات مختلفة للعرض والطباعة ونسخة شفافة للموقع والملفات المصدرية AI PSD PDF SVG والخطوط المستعملة في الشعار كذلك..  التصميم سيكون بالبرنامج المعروف الستريتر وبصيغة فيكتور يعني لا يتأثر بالتصغير والتكبير ولا تنقص الجودة"
    },
    {
        "cat": "تصميم الشعارات",
        "title": "أسئلة الشعار",
        "msg": "لتمكن من تصميم شعارك نتمنى الاجابة عن الأسئلة التالية: ما هي الفكرة التي تريد ايصالها لجمهورك من خلال الشعار ما هو المنتوج الأساسي أو الخدمة الأساسية التي تركز عليها نبذة قصيرة عن المؤسسة او الموقع. الرؤية الهدف المجال ما هو معنى اسم المؤسسة وسبب التسمية. النص الذي سيتكون منه الشعار هل هو عربي او انجليزي اسم الشركة او المؤسسة بالعربية والإنجليزية شكل الشعار: كتابة فقط – كتابة وايقونة – ايقونة فقط المرجو ارفاق بعض الصور لشعارات نالت اعجابك او منافسة لك في نفس المجال"
    },
    {
        "cat": "تصميم الشعارات",
        "title": "الشعار جاهز",
        "msg": "الشعار جاهز أخي الكريم الملف مرفق"
    },
    {
        "cat": "تصميم الشعارات",
        "title": "تعديل الشعار",
        "msg": "تم تعديل الشعار اخي الكريم"
    },
    {
        "cat": "تصميم الشعارات",
        "title": "رفض الشعار",
        "msg": "بالنسبة للشعار هدا تصور مبدئي لنتقرب من دوقك اكتر فأتمنى يعني ان تعطني انتقادات بناءة ليتم تطوير تصميم الشعار وتخبرني ما هي الاشياء او الجوانب التي لا تراها مناسبة من وجهة نظرك ومن ناحية اخرى ما هي الاشياء التي تريد ان يعبر عنها الشعار او طريقة عرضه وان كانت لديك فكرة معينة او شعارات نالت اعجابك فارفقها لنا فهدا يقربنا أكثر لدوقك الكريم مع تحياتي وشكرا لوقتك."
    },
    {
        "cat": "تصميم الشعارات",
        "title": "الملفات المصدرية",
        "msg": "تفضل اخي الكريم الملفات المصدرية للشعار مع الخطوط المستعملة في الشعار الملفات في ملف مضغوط في ملف zip لانها كثيرة ارجو فك الضغط عن الملفات باستعمال برنامج winrar"
    },
    {
        "cat": "تصميم الشعارات",
        "title": "الصور هدية",
        "msg": "هذه بعض الصور هدية مني هذه الصور عبارة عن عرض الشعار بطرق احترافية في اماكن مختلفة تساعدك على اخذ فكرة عن الهوية البصرية.. كما يمكنك نشر هذه الصور على وسائل التواصل الاجتماعي او استعمالها في الدعاية والاعلان"
    },
    {
        "cat": "الهوية البصرية",
        "title": "عناصر الهوية",
        "msg": "تصميم الشعار - دليل الهوية البصرية - الملف التعريفي للشركة - ورق رسمي- ظرف مراسلات كبير وصغير - بطاقة أعمال - فولدر لحمل الاوراق - ختم - سيدي - غلاف سيدي - دفتر A5 - فواتير وايصالات استلام - تصاميم صفحات التواصل الاجتماعية - توقيع بريد إلكتروني - زي الموظفين - البطاقات الشخصية للموظفين - تصميم استكير لسيارات الشركة"
    },
    {
        "cat": "الهوية البصرية",
        "title": "معلومات الهوية",
        "msg": "المعلومات المطلوبة للهوية البصرية: الهاتف المحمول: الهاتف الثابت: العنوان الجغرافي مع المدينة والبلد: صندوق البريد: البريد الالكتروني: الموقع الالكتروني: وسائل التواصل الاجتماعي (فيسبوك تويتر انستغرام سناب شات واتساب ...)"
    },
    {
        "cat": "الطلبات",
        "title": "الخدمة بانتظار التعليمات",
        "msg": "السلام عليكم ورحمة الله هذه الخدمة لازالت بانتظار التعليمات ارجو كتابة المطلوب تنفيذه في نص الخدمة"
    }
]
